/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Countries in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal sign */
"Afghanistan" = "Afeganistão";
"Algeria" = "Algéria";
"Angola" = "Angola";
"Argentina" = "Argentina";
"Armenia" = "Armênia";
"Australia" = "Austrália";
"Austria" = "Áustria";
"Azerbaijan" = "Azerbaijão";
"Bahrain" = "Bareine";
"Bangladesh" = "Bangladesh";
"Barbados" = "Barbados";
"Belgium" = "Bélgica";
"Bolivia" = "Bolívia";
"Brazil" = "Brasil";
"Bulgaria" = "Bulgária";
"Burkina Faso" = "Burkina Faso";
"Burma" = "Burma";
"Cambodia" = "Camboja";
"Cameroon" = "República dos Camarões";
"Canada" = "Canadá";
"Central African Republic" = "República da África Central";
"Chad" = "Tchade";
"Chile" = "Chile";
"China" = "China";
"Colombia" = "Colômbia";
"Costa Rica" = "Costa Rica";
"Croatia" = "Croácia";
"Cuba" = "Cuba";
"Czech Republic" = "República Checa";
"Denmark" = "Dinamarca";
"Dominican Republic" = "República Dominicana";
"Djibouti" = "Djibouti";
"Ecuador" = "Equador";
"Egypt" = "Egito";
"El Salvador" = "El Salvador";
"England" = "Inglaterra";
"Eritrea" = "Eritréia";
"Ethiopia" = "Etiópia";
"Finland" = "Finlândia";
"France" = "França";
"French Guiana" = "Guiana Francesa";
"Germany" = "Alemanha";
"Ghana" = "Gana";
"Greece" = "Grécia";
"Greenland" = "Groenlândia";
"Guatemala" = "Guatemala";
"Guinea" = "Guiné";
"Guyana" = "Guiana";
"Haiti" = "Haiti";
"Honduras" = "Honduras";
"Hong Kong" = "Hong Kong";
"Hungary" = "Hungria";
"Iceland" = "Islândia";
"India" = "Índia";
"Indonesia" = "Indonésia";
"Iran" = "Irã";
"Iraq" = "Iraque";
"Ireland" = "Irlanda";
"Israel" = "Israel";
"Italy" = "Itália";
"Japan" = "Japão";
"Jordan" = "Jordânia";
"Kenya" = "Quênia";
"Korea" = "Coréia";
"Kuwait" = "Kuwait";
"Lebanon" = "Líbano";
"Liberia" = "Libéria";
"Libya" = "Líbia";
"Madagascar" = "Madagascar";
"Malaysia" = "Malásia";
"Maldives" = "Maldivas";
"Mali" = "Mali";
"Mauritania" = "Mauritânia";
"Mauritius" = "Maurício";
"Mexico" = "México";
"Mongolia" = "Mongólia";
"Morocco" = "Marrocos";
"Mozambique" = "Moçambique";
"Nepal" = "Nepal";
"Netherlands" = "Países Baixos";
"New Caledonia" = "Nova Caledônia";
"New Zealand" = "Nova Zelândia";
"Nicaragua" = "Nicarágua";
"Nigeria" = "Nigéria";
"North Korea" = "Coréia do Norte";
"Norway" = "Noruega";
"Oman" = "Omã";
"Pakistan" = "Paquistão";
"Panama" = "Panamá";
"Paraguay" = "Paraguai";
"Peru" = "Peru";
"Philippines" = "Filipinas";
"Poland" = "Polônia";
"Portugal" = "Portugal";
"Puerto Rico" = "Porto Rico";
"Qatar" = "Catar";
"Romania" = "Romênia";
"Russia" = "Rússia";
"Samoa" = "Samoa";
"Saudi Arabia" = "Arábia Saudita";
"Scotland" = "Escócia";
"Senegal" = "Senegal";
"Seychelles" = "Seicheles";
"Sierra Leone" = "Serra Leoa";
"Singapore" = "Cingapura";
"Slovenia" = "Eslovênia";
"Spain" = "Espanha";
"Sri Lanka" = "Sri Lanka";
"Somalia" = "Somália";
"South Africa" = "África do Sul";
"South Georgia" = "Geórgia do Sul";
"Sudan" = "Sudão";
"Surinam" = "Suriname";
"Sweden" = "Suécia";
"Switzerland" = "Suíça";
"Syria" = "Síria";
"Taiwan" = "Taiwan";
"Tanzania" = "Tanzânia";
"Thailand" = "Tailândia";
"Tunisia" = "Tunísia";
"Turkey" = "Turquia";
"Turkmenistan" = "Turquimenistão";
"U.A.E." = "Emirados Árabes Unidos";
"U.S.A." = "E.U.A.";
"Uganda" = "Uganda";
"Ukraine" = "Ucrânia";
"Unknown" = "Desconhecido";
"Uruguay" = "Uruguai";
"UTC" = "UTC";
"Uzbekistan" = "Uzbequistão";
"Venezuela" = "Venezuela";
"Vietnam" = "Vietnã";
"Wales" = "País de Gales";
"Yemen" = "Iêmen";
"Serbia and Montenegro" = "Sérvia e Montenegro";
"Slovakia" = "Eslováquia";
"Zaire" = "Rep. Dem. do Congo";
"Zambia" = "Zâmbia";
"Zimbabwe" = "Zimbabué";
